var qA = {
    'qu1': {
        q: 'Вопрос №1',
        A1: 'Вариант ответ № 1',
        A2: 'Вариант ответ № 2',
        A3: 'Вариант ответ № 3',
        trueA: '1 0 0',
    },
    'qu2': {
        q: 'Вопрос №2',
        A1: 'Вариант ответ № 1',
        A2: 'Вариант ответ № 2',
        A3: 'Вариант ответ № 3',
        trueA: '1 0 0',
    },
    'qu3': {
        q: 'Вопрос №3',
        A1: 'Вариант ответ № 1',
        A2: 'Вариант ответ № 2',
        A3: 'Вариант ответ № 3',
        trueA: '1 0 0',
    },
};